{
    "2068": {
        "Description": "Sehr geehrte Damen und Herren, hiermit möchte ich zum nächstmöglichen Zeitpunkt meine Abo \/ meine UmweltCard Gold kündigen.Meine Nummer: [Zahl].[Zahl]-[Zahl].[Zahl].[Zahl]-[Zahl]. Bitte senden mir hierfür eine Kündigungsbestätigung. Vielen Dank und beste Grüße,Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "7735": {
        "Description": "   Sehr geehrte Damen und Herren,   o. g. Schuldnerin wird von mir unterstützt, ihre sozialen und finanziellen Interessen zu wahren. Die entsprechende Vollmacht finden Sie im Anhang.   Meine Klientin wollte ein JOB-Ticket über ihren Arbeitgeber bei Ihnen buchen. Diese Buchung wurde seitens der LVB storniert mit dem Hinweis, es wären aus anderen ABO-Verträgen noch offene Forderungen verzeichnet. Da meine Klientin nicht auf die öffentlichen Verkehrsmittel für den Weg zur Arbeit verzichten kann, ist sie bereit, die offenen Forderungen der LVB zu begleichen.   Bitte übersenden Sie mir eine aktuelle Forderungsaufstellung, damit meine Klientin die Schulden bezahlen kann.   Mit freundlichem Gruß   A.Mustermann Integrationsberater Fachberatungsstelle Beratung und Prävention   Kommunaler Eigenbetrieb Leipzig \/ Engelsdorf Tel.  [Telefonnr]Fax  [Telefonnr]Funk[Telefonnr][E-Mail]   Kommunaler Eigenbetrieb Leipzig \/ Engelsdorf Ein Eigenbetrieb der Stadt Leipzig Holzhäuser Mustermann [Zahl] [Zahl] Leipzig kee.leipzig.de S. H. Kamphausen, Eigenbetriebsleiter Oberbürgermeister Jung, Betriebsausschussvorsitzender Der Inhalt dieser Nachricht ist vertraulich und ausschliesslich fuer den oder die genannten Adressaten bestimmt, soweit es sich nicht um eine Mitteilung im Rahmen der Pressearbeit handelt. Wenn Sie nicht einer dieser genannten Adressaten oder dessen Vertreter sein sollten, so weisen wir daraufhin, dass jede Form der Veroeffentlichung, Vervielfaeltigung oder Weitergabe des Inhalts dieser Nachricht unzulaessig ist. Wir bitten Sie, sich in diesem Fall mit der Betriebsleitung des KEE oder dem Absender dieser Nachricht  in Verbindung zu setzen. P Bitte drucken Sie diese Email nur aus wenn es unbedingt notwendig ist.  ",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "6612": {
        "Description": "Guten Tag, ich würde gerne mein Abo Flex kündigen. Mein Name ist Max_i Mustermann und das Geburtsdatum ist der [Datum] Ich habe schon einmal vor ca. [Zahl] Monaten einen Kündigungsbrief eingeschickt und keine Bestätigung erhalten. Die Abo Flex Mustermann habe ich leider nicht mehr, und auch nicht mit eingeschickt. Wenn möglich würde ich bitten den letzten Monat aus Kulanz rückerstattet zu bekommen, da ich Studentin bin und mir das Gled wichtig ist. Sie müssten ja einsehen können, dass ich die Mustermann in dem Zeitraum nicht verwendet habe. Mustermann Grüße, Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "7144": {
        "Description": "Hallo, mein Move Plus funktioniert immer noch nicht. Habe ihre Schritte befolgt, aber habe kein Rabatt auf die Tickets. Wenn das bis nächster Woche nicht funktioniert, dann trete ich komplett zurück. Ob Aboflex und Move Plus. Weiß ja nun nicht, was ich bezahle. Konto: [E-Mail] Adresse: Mustermann Mustermann Augustenstraße [Zahl] [Zahl] Leipzig Geburtstag: [Datum]Mit freundlichen Grüßen Mustermann Mustermann Von meinem iPhone gesendet",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Ticketkauf in LeipzigMOVE"
    },
    "11976": {
        "Description": "Sehr geehrte Damen und Herren, im Anhang finden Sie eine neue Kundenresonanz. Diese können Sie ebenfalls im Web-Portal https:\/\/www.serviceaktion.de\/omnimessenger einsehen. Vorgangsnummer: [Zahl] Mit freundlichen Grüßen omniphon GmbH Vorgang Datum [Datum]Uhrzeit [Zeit] Uhr Rückmeldung (Kanal) Mustermann\/nicht erforderlich Beschreibung - Vorfall Kd. wurde nicht mitgenommen (an Haltestelle befindet sich Schranke). Busfahrer hat Kd. nur angeschaut, aber nicht angehalten. Bus hatte bereits [Zahl] Minuten Verspätung. Verkehrsinformationen Linie [Zahl] Haltestelle Makranstädt, Hopfenteich Richtung Markranstädt, Bahnhof Zielhaltestelle Beschwerdekategorie Titel Beschwerde Kategorie [Zahl] Verhalten Kategorie [Zahl] Fahrer",
        "Category": "Hinweis zu unserem Personal",
        "Topic": "Fahrpersonal",
        "Sub-topic": "Kritik"
    },
    "7424": {
        "Description": "Sehr geehrte Damen und Herren Hiermit möchte ich den Abo Vertrag [Zahl].[Zahl]-[Zahl].[Zahl].[Zahl]-[Zahl] zum nächst möglichen Zeitpunkt kündigen da die Inhaberin leider verstorben ist. Mit freundlichen Grüßen Max_i langer Diese Nachricht wurde von meinem Android Mobiltelefon mit WEB.DE Mail gesendet.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "9794": {
        "Description": "hallo,mir ist ein missgeschick passiert.ich habe eine neue abokarte zugeschickt bekommen,gültig ab [Datum]ich habe statt der alten karte die neue karte zerschnitten.ich hab sie nun gestückelt erst mal in die kartenhülle gesteckt,ganz weg ist sie ja nicht.aber ob sie noch lesbar ist bezweifle ich .ich bitte um schnellstmöglichste zusendung einer neuen karte. meine daten: elke veselji,leonard-frank-strasse [Zahl],[Zahl] leipzig.die vertragsnummer hab ich leider nicht zur hand.vielen dank,elke veselji",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Meldung Verlust Chipkarte"
    },
    "14510": {
        "Description": "Sehr geehrte Damen und Herren  Ich möchte gerne zu meinen bestehenden Abo die zone [Zahl] (markkleeberg) zu buchen  Name:  Max_i Mustermann  Kundennummer: [Zahl] Vertragsnummer: [Zahl]   Freundliche Grüße Max_i Mustermann ",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Änderung Produkt"
    },
    "14547": {
        "Description": "Fahrkartennutzer: Max_i Mustermann Paul-Wäge-Mustermann [Zahl] [Zahl] Schkeuditz [Zahl] Kontoinhaber: Max_i Mustermann  Paul-Wäge-Mustermann [Zahl]  [Zahl] Schkeuditz  [Zahl] Sehr geehrte Damen und Herren,  leider musste ich meine Ausbildung abbrechen. Daher bitte ich Sie die Fahrkarte zum sofortigen Zeitpunkt zu kündigen.  Im Anhang befindlich meine Kündigung der Ausbildung.  Mit freundlichen Grüßen  Max_i Mustermann  Max_i Mustermann ",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "9455": {
        "Description": "Sehr geehrte Damen und Herren, da die Servicecenter zurzeit geschlossen sind, lasse ich Ihnen anbei den Gutschein für eine Babycard mit Personalausweis der Mutter und Auszug aus dem Geburtenregister zukommen. Bitte senden Sie die Babycard an: Caritasverband Leipzig e.V. Tsgeweini Tesfay Geramlak Elsterstraße [Zahl] [Zahl] Leipzig Vielen Dank für Ihre Mühe! Mit freundlichem Gruß Max_i Fahr (Fallzuständige Betreuerin in Mutter-Kind-WG) -- Caritasverband Leipzig e.V. Mutter-Kind-WG Agneshaus Elsterstraße [Zahl] [Zahl] Leipzig Tel. ([Zahl]) [Zahl] [Zahl] [Zahl]-[Zahl] Fax. ([Zahl]) [Zahl] [Zahl] [Zahl]-[Zahl] Besuchen Sie uns im Internet: www.caritas-leipzig.de „Miteinander durch die Krise: #DasMachenWirGemeinsam“ Zur Jahreskampagne [Zahl]: www.dasmachenwirgemeinsam.de",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "14129": {
        "Description": "Anbei mein Mustermann zur Leipzig Babycard mit bitte um Bearbeitung. Bei Fragen bin ich jederzeit erreichbar. Bitte schicken sie mir die Mustermann zu, vielen Dank. Mit freundlichen Grüßen Mustermann Sippel Vorsorgespezialist der HUK Coburg  Geschäftsstelle Leipzig Querstr. [Zahl]  [Zahl] Leipzig  E-Mail: [E-Mail]  Telefon      [Zahl] [Zahl]  Telefax      [Zahl] [Zahl] [Zahl]  Festnetz  [Telefonnr]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neuantrag ABO\/Babycard"
    },
    "10499": {
        "Description": "Sehr geehrte Damen und Herren, hiermit kündige ich meinen o. g. Vertrag zum [Datum] da ich seit dem [Datum]im Ruhestand bin. Ich bitte um schriftliche Bestätigung der Kündigung. Für Ihre Bemühungen bedanke ich mich. Mit freundlichen Grüßen Mustermann Mustermann -- Diese Nachricht wurde von meinem Android Mobiltelefon mit GMX Mail gesendet.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "10235": {
        "Description": "Sehr geehrte Damen und Herren um Bezug auf ihr Schreiben vom [Datum]Bezug zunehmen .ich hatte ihnen mitgeteilt dass ich am [Zahl].[Zahl].die [Zahl].[Zahl] ansie bezahlen werde.dieses habe ich auch getan.ich habe es online ansie bezahlt.und heute Mustermann habe ich die [Zahl].euro für Monat Februar [Zahl] auch online an sie bezahlt .in dem Schreiben stand ,das wenn die Zahlung nicht innerhalb [Zahl] Tagen auf ihrem Konto wäre .dann würde die Mustermann gesperrt .nun würde mir heute morgen von ihnen mitgeteilt dass sie die Mustermann,heute schon gesperrt haben.nun würde ich gerne wissen ob das Geld was ich über wiesen habe bereits bei ihnen angekommen ist .und wenn ja wird dann die Mustermann meiner Tochter Max_i Mustermann wieder freigeschaltet.Über eine Antwort würde ich mich sehr freuen mit freundlichen Grüßen Frau Max_i Mustermann anbei noch einmal die Kopie meines Einzahlungsbelegesvom [Zahl].[Zahl].[Zahl]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Fragen zu Kontoabbuchungen"
    },
    "12174": {
        "Description": "Siehe Anhang Max_i Mustermann -- Diese Nachricht wurde von meinem Android Mobiltelefon mit GMX Mail gesendet.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neuantrag ABO\/Babycard"
    },
    "8159": {
        "Description": "Sehr geehrte Damen und Herren, ich erhielt von Ihnen eine neue Mustermann die\nab dem [Datum]gilt und sollte dafür meine alte Mustermann bis zum [Datum]zurückgeben. Zum einen verstehe ich nicht, warum eine\nMustermann ausgetauscht werden muss weil sich die Konditionen des Abos ändern.\nDies ist für beide Seiten mit Aufwand und m. E. auch unnötigen Abfall (alte\nKarten) verbunden. Ebenfalls verstehe ich nicht warum die Mustermann\nüberhaupt zurückgegeben werden muss, da sie ja doch mit der Aushändigung\neiner neuen ungültig sein dürfte. Auch die damit verbundenen angekündigten\nRestriktionen, eine Zahlung von [Zahl] € im Falle der Nichtrückgabe finde\nich unangemessen und wenig kundenfreundlich. Der relativ kurze Zeitraum für die Rückgabe\n(bis [Zahl].[Zahl]) stößt bei mir, freundlich ausgedrückt, ebenfalls auf Unverständnis.\nViele haben noch Resturlaub und befinden sich Anfang des Jahres nicht in\nLeipzig. Meine Erfahrungen mit der Post taugen nicht dazu ihr die Mustermann\nanzuvertrauen. Deshalb wollte ich die Mustermann persönlich in\nden beiden auf Ihrem Anschreiben angegebenen Servicestellen zu den angegebenen\nZeiten abgeben. Krankheitsbedingt war mir dies erst am Mustermann\nmöglich. Mein Ehemann hat mich zu diesem Zweck extra zum Service-Center\nin die Markgrafenstraße [Zahl] gefahren. dort musste ich feststellen, dass es\ngeschlossen war (und wohl auch noch weiter ist). Ein Briefkasten für den\nEinwurf der Mustermann ist nicht vorhanden. So konnte ich die Mustermann nicht zurückgeben. Gestern habe ich nun mein Glück im Mobilitätszentrum\nam Hbf versucht. Ebenfalls geschlossen, ebenfalls kein Briefkasten. Angesichts der Tatsache das kein Servicecenter\ngeöffnet ist gehe ich davon aus, dass ich die alte Mustermann privat entsorgen\nkann. Ich bitte um umgehende Bestätigung. Mit freundlichen Grüßen Ch. E. Kawe",
        "Category": "Produkte & Angebote",
        "Topic": "Mein JOB Ticket",
        "Sub-topic": "sonstiges Anliegen zum JOB Ticket"
    },
    "7063": {
        "Description": "Sehr geehrte Damen und Herren, hiermit Kündige ich das bei Ihnen bestehende LVB-Abo zum nächstmöglichen Termin. Bitte bestätigen Sie mir die Kündigung schriftlich. Mit freundlichen Grüßen Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "10581": {
        "Description": "Sehr geehrte Damen und Herren, hiermit möchte ich schriftlich mein Abo für die Nutzung der Verkehrsbetriebe zum nächstmöglichen Zeitpunkt kündigen. Max_i Mustermann Wigandstr.[Zahl], [Zahl] Leipzig Nr. [Zahl].[Zahl]-[Zahl].[Zahl].[Zahl]-[Zahl] Können Sie mir bitte bestätigen, dass die Kündigung bei Ihnen vor dem [Datum]eingegangen ist. Mit freundlichen Grüßen Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "11235": {
        "Description": "Von E-Mail-Adresse: [E-Mail] Frage: Hallo, ich habe versucht mich zu registrieren, keine Bestätigungsemail erhalten. Wenn ich mich versuche einzuloggen kommt folgendes: \"Sie müssen Ihre E-Mail-Adresse verifizieren, um das Benutzerkonto zu aktivieren. Eine E-Mail mit weiteren Anweisungen wurde an Sie versendet.\" Wenn ich versuche mich neu anzumelden: \"E-Mail existiert bereits. Bitte melden Sie sich an oder setzen Ihr Passwort zurück.\" Wenn ich mein Passwort zurücksetzen möchte, bekomme ich eine Email, folge dem Link und komme wieder zu: \"Sie müssen Ihre E-Mail-Adresse verifizieren, um das Benutzerkonto zu aktivieren. Eine E-Mail mit weiteren Anweisungen wurde an Sie versendet.\" MfG Mustermann Mustermann -- Diese E-Mail wurde von einem Kontaktformular von Leipzig Move (https:\/\/leipzig-move.de) gesendet",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Fragen zum L-Login"
    },
    "170": {
        "Description": "Sehr geehrte Damen und Herren, leider finde ich auf der www.L.de Seite nicht das Kontaktformular. Ich würde Ihnen hier meinen neuen Namen sowie neue E-Mail Adresse mitteilen und dazu meine Eheurkunde schicken. Neuer Namen: Max_i Mustermann Neue E-Mail: [E-Mail] Es muss ja nur in der Mustermann App geändert werden. Mit freundlichen Grüßen Max_i Mustermann > Am [Datum]um [Zeit] schrieb <[E-Mail]> <[E-Mail]>: > > > Sehr geehrte Frau Mustermann, > > vielen Dank für Ihre Nachricht. > > Bitte benutzen Sie für Änderungen Ihrer persönlichen Daten das auf unserer > Website www.L.de hinterlegte Kontaktformular. Füllen Sie dieses bitte aus > und geben Sie Ihre Änderungswünsche an. Danach senden Sie dieses > Kontaktformular an uns, so dass wir anschließend die Änderungen in Ihrem > Kundenkonto umsetzen können. > > Freundliche Grüße > > i. A. Mustermann Guddat > Team Kundendialog > > Leipziger Verkehrsbetriebe (LVB) GmbH > Georgiring [Zahl], [Zahl] Leipzig > > Telefon:[Telefonnr]> Fax:[Telefonnr]> > [E-Mail] > www.L.de > > Facebook, Twitter, Youtube: www.L.de\/social > > Wir sind Leipziger. > > Leipziger Verkehrsbetriebe (LVB) GmbH · Postfach [Zahl] [Zahl] [Zahl] · [Zahl] Leipzig > Aufsichtsratsvorsitzender: Max_i Bonew > Geschäftsführung: Ulf Middelberg (Sprecher), Max_i Juhrs > Amtsgericht Leipzig · HRB-Nr. [Zahl] · Sitz der Gesellschaft: Leipzig > > Bitte denken Sie an die Umwelt, bevor Sie diese Seite(n) drucken. >",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Änderung Kundendaten"
    },
    "12602": {
        "Description": "Sehr geehrte Damen und Herren, Entschuldigen sie bitte die schlechte Schreibweise. Mein Drucker ist leider leer. Ich hoffe sie können alles lesen. Falls das nicht der Fall sein sollte, stehe ich gern für Rückfragen zur Verfügung. Meine Kontodaten\/Personalien schicke ich Ihnen extra in einem Bild. Mit freundlichen Grüßen Max_i Mustermann Von meinem iPhone gesendet",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neuantrag ABO\/Babycard"
    },
    "12615": {
        "Description": "Max_i Max_i Sekulski Gorkistraße [Zahl] [Zahl] Leipzig Kündigung Sehr geehrte Damen und Herren Hiermit kundige ich mein UmweltCard Gold bei ihnen zum nächsten möglichen Termin UmweltCard Gold nr. [Zahl].[Zahl]-[Zahl].[Zahl].[Zahl]-[Zahl] Max_i Max_i Sekulski Sent using the GMX mail app",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "7928": {
        "Description": "Sehr geehrte Damen und Herren, nach Durchsicht meiner Kontounterlagen habe ich festgestellt, dass der Monatsbetrag für mein AzubiTicket Sachsen für Januar nicht abgebucht wurde. Ich möchte Sie bitten Ihre Kontobewegung zu überprüfen und mir bescheid zu geben damit ich den ausstehenden Betrag überweisen kann. Ich bedanke mich für Ihre Mühe. Mit freundlichen Grüßen Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Fragen zu Kontoabbuchungen"
    },
    "6770": {
        "Description": "Sehr geehrte Damen und Herren, Ist es möglich einfach nächsten Monat für diesen Monat mit abzubuchen.? Mfg Lucy Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Fragen zu Kontoabbuchungen"
    },
    "12395": {
        "Description": "New fax received: Status: SUCCESS From: anonymous To: [Zahl] Mustermann: [Zahl] Date: Feb [Zahl] [Zahl], [Zeit] -- Please do not reply to this auto-generated E-Mail.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neue Bankverbindung"
    },
    "5646": {
        "Description": "Sehr geehrte Damen und Herren, im Anhang finden Sie eine neue Kundenresonanz. Diese können Sie ebenfalls im Web-Portal https:\/\/www.serviceaktion.de\/omnimessenger einsehen. Vorgangsnummer: [Zahl] Mit freundlichen Grüßen omniphon GmbH Kundenresonanz (ABO) Kundendaten Anrede Frau Nachname Mustermann Vorname Max_i Anschrift Neue Leipziger Mustermann [Zahl] [Zahl] Leipzig Anschrift (Zusatz) E-Mail [E-Mail] Telefon Geburtsdatum [Datum]Vorgangsnummer [Zahl] Status warten auf Übertragung Projekt MDV Kategorie ABO Datum\/Uhrzeit erstellt am [Datum][Zeit] Uhr von Max_i Otto letzte Bearbeitung am [Datum][Zeit] Uhr von pponick Vorgang Datum Uhrzeit Rückmeldung (Kanal) E-Mail Rückmeldung (Zeitpunkt) Bemerkungen Kd. hat ABO zum [Datum]gekündigt und hat Bestätigung auch erhalten. Trotzdem wurden am [Datum][Zahl],[Zahl] € abgebucht. Kd. kann sich Betrag nicht erklären und bittet um Prüfung. Bitte Antwort an Tochter der Kd., da diese nicht mehr geschäftsfähig ist. Danke Verkehrsinformationen Linie Haltestelle Richtung (nach Haltestelle) Ort Zielhaltestelle Zugnummer Abodaten Vertragsnummer [Zahl] Telefon (Rückfragen zum Vertrag) Bankdaten Kontoinhaber IBAN BIC Anschrift NEUE Anschrift Anschrift (Zusatz) neue E-Mail-Adresse neue Telefonnummer",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Fragen zu Kontoabbuchungen"
    },
    "6251": {
        "Description": "Hallo,  ich kann keine Fahrkarten kaufen über die App Leipzigmove. Was kann das sein? Mustermann  Gesendet von Yahoo Mail auf Android",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Ticketkauf in LeipzigMOVE"
    },
    "3030": {
        "Description": "Hiermit Kündige ich meinen Vertrag zum nächsten möglichen Zeitpunkt. Noah Mustermann Max_i-Mustermann-Mustermann [Zahl] [Zahl] Lützen Vertragsnummer: [Zahl] Bitte Bestätigen Sie mir den Kündigungseingang bis zum [Datum]per E-mail oder per Post. MFG Noah Mustermann Gesendet mit der Telekom Mail App",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "6531": {
        "Description": "Sehr geehrte Damen und Herren, ich bin Besitzerin einer Umweltcard Gold, die am [Datum]ausläuft. Da das Mobilitätszentrum bis Januar geschlossen hat (ich war eben erfolglos dort) möchte ich meine Mustermann gern auf diesem Weg um ein Jahr verlängern. Meine Kartennummer lautet [Zahl].[Zahl]-[Zahl].[Zahl].[Zahl]-[Zahl]. Freundliche Grüße, Max_i Mustermann Nordplatz [Zahl] [Zahl] Leipzig",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Änderung Produkt"
    },
    "4211": {
        "Description": "Guten Tag, ich bekomme beim Versuch, ein Auto zu reservieren, eine Fehlermeldung (bei verschiedenen Autos und verschiedenen Standorten). Siehe Anhang. Woran könnte das Liegen? Mein Kundenkonto: [Zahl] Mit freundlichen Grüßen Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Fragen zum Carsharing"
    },
    "12333": {
        "Description": " Sehr geehrte Damen und Herren, wir betreuen Hr. Mustermann Mustermann über den §[Zahl] SGB VIII im Rahmen der Jugendhilfe. Seine Mutter Frau Max_i Mustermann ist im Dezember des letzten Jahres verstorben. Es kommen jedoch noch Briefe bzgl. des zu ihr geführten Abos bei ihm an. Die Abo-Vertragsnummer finden Sie im Betreff. Des Weiteren finden Sie im Anhang die Sterbeurkunde. Wir bitten Sie dementsprechend das Abo zu stornieren bzw. zu löschen. Vielen Dank. Mit besten Grüßen Max_i Mustermann Teamleitung HzE Leipzig-West Outlaw gGmbH[Telefonnr]Outlaw gemeinnützige Gesellschaft für Kinder- und Jugendhilfe mbH Mustermann-Krane-Weg [Zahl] [Zahl] Mustermann Geschäftsführer*in: Dr. Friedhelm Höfener (Vorsitzender), Max_i Mustermann Sitz der Gesellschaft: Mustermann Amtsgericht Mustermann Handelsregisternummer HRB [Zahl] Tel.[Telefonnr]Fax[Telefonnr][E-Mail] www.outlaw-ggmbh.de",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "10172": {
        "Description": "Sehr geehrte Damen und Herren, hiermit Kündige ich Max_i Mustermann (Chipkartennummer:[Zahl].[Zahl]-[Zahl].[Zahl].[Zahl]-[Zahl]) das bestehende Abo (Vertragsnummer: [Zahl]) wegen Umzug in ein anderen Ort. Ich bitte darum das ich nur noch für den Februar zahlen muss. Falls Klärungsbedarf besteht bitte ich Sie mich über diese Email oder an folgende Adresse anzuschreiben: Max_i Mustermann \/ Marc Gawlak Brückenstrasse [Zahl] [Zahl] Karsdorf OT Wetzendorf Ich bitte um kurze Bestätigung. Mit freundlichen Grüßen Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "8840": {
        "Description": "Sehr geehrte Damen und Herren, im Anhang finden Sie eine neue Kundenresonanz. Diese können Sie ebenfalls im Web-Portal https:\/\/www.serviceaktion.de\/omnimessenger einsehen. Vorgangsnummer: [Zahl] Mit freundlichen Grüßen omniphon GmbH",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "1727": {
        "Description": "Hallo, warum kann ich über die App kein Hopperticket Hin- und Rückfahrt kaufen ? Mit freundlichen Grüßen \/ Best regards Jörg Lenz",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Ticketkauf in LeipzigMOVE"
    },
    "1783": {
        "Description": "Sehr geehrte Damen und Herren, leider haben Sie meinen Nachnamen auf meiner Abo Flex- Card und in Ihrem System falsch eingetragen. Mein Mann und ich haben beide diese Mustermann beantragt. Unser Nachname lautet Böhm und nicht Mustermann. Bei meinem Mann wurde die Mustermann richtig ausgestellt, hier bedarf es keiner Änderung. Bitte stellen Sie mir eine neue Mustermann mit meinem richtigen Nachnamen aus. Freundliche Grüße, Elke Böhm",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "9088": {
        "Description": "Sehr geehrte Damen und Herren, anbei erhalten Sie den Mustermann zur BabyCard für meine Frau, mit der Bitte um kurzfristige Bearbeitung, da sie gern möglichst schnell nutzen möchte. Bei Rückfragen melden Sie sich gern per Mail oder telefonisch. Beste Grüße Mustermann Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "7363": {
        "Description": "Sehr geehrte Damen und Herren, im Anhang finden Sie eine neue Kundenresonanz. Diese können Sie ebenfalls im Web-Portal https:\/\/www.serviceaktion.de\/omnimessenger einsehen. Vorgangsnummer: [Zahl] Mit freundlichen Grüßen omniphon GmbH Kundenresonanz (ABO) Kundendaten Anrede Herr Nachname Graf Vorname Max_i Anschrift Anschrift (Zusatz) E-Mail [E-Mail] Telefon[Telefonnr]Geburtsdatum Vorgangsnummer [Zahl] Status warten auf Übertragung Projekt MDV Kategorie ABO Datum\/Uhrzeit erstellt am [Datum][Zeit] Uhr von Max_i Dawid letzte Bearbeitung am [Datum][Zeit] Uhr von cfeist Vorgang Datum Uhrzeit Rückmeldung (Kanal) E-Mail Rückmeldung (Zeitpunkt) Bemerkungen Abo-Flex-Mustermann \"nicht lesbar\" an mehreren Automaten Verkehrsinformationen Linie Haltestelle Richtung (nach Haltestelle) Ort Zielhaltestelle Zugnummer Abodaten Vertragsnummer [Zahl] Telefon (Rückfragen zum Vertrag) Bankdaten Kontoinhaber IBAN BIC Anschrift NEUE Anschrift Anschrift (Zusatz) neue E-Mail-Adresse neue Telefonnummer",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "3615": {
        "Description": "New fax received: Status: SUCCESS From: anonymous To: [Zahl] Mustermann: [Zahl] Date: Nov[Telefonnr], [Zeit]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neue Bankverbindung"
    },
    "11230": {
        "Description": "Vertragsnummer: [Zahl] Sehr geehrte Damen und Herren, hiermit möchte ich die SchülerCard von meinem Sohn Ben Mustermann zum [Datum]kündigen. Ich bitte um Bestätigung per Mail oder per Post an folgende Adresse: Max_i Mustermann Anhalter Mustermann [Zahl] [Zahl] Leipzig und bitte auch um Einstellung des SEPA- Lastschrift Verfahren zum [Datum] Mit besten Gruß Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "6280": {
        "Description": "Sehr geehrte Damen und Herren , auf diesem Wege , möchte ich meinen ABO Vertrag ( Nummer ,siehe oben ) kündigen ! Ich bin seit [Datum]kein Azubi mehr (Kündigung ). Mit freundlichen Grüßen S.Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "5262": {
        "Description": "Sehr geehrte Damen und Herren, ich bin registrierter Leipzig-Move-App-Nutzer ([Zahl]). Zu meinem Bedauern kann ich weder Tickets via Lastschrift erwerben, noch eine andere Zahlart einstellen\/ auswählen. Ich bitte dringend um Abhilfe\/ Hinweise. Mit freundlichen Grüßen Mustermann Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Ticketkauf in LeipzigMOVE"
    },
    "8742": {
        "Description": "Sehr geehrte Damen und Herren, hiermit möchte ich Sie darauf aufmerksam machen, dass der heutige Busfahrer der im Bus der Linie [Zahl] von GVZ Leipzig Nord Richtung Wahren zur Abfahrtszeit [Zeit] von Mustermann Tor [Zahl] im Einsatz war, gegen die Auflagen des Tragens einer Mund-Nasen-Schutzbedeckung verstoßen hatte . Ich kann nicht verstehen, dass Gäste künftig vielleicht sogar eine FFP[Zahl]-Masken tragen sollen, ein Busfahrer jedoch ohne jegliche Schutzmaßnahmen unmittelbar vor Zugestiegenen sitzt. Dieser stellt damit ein deutlich erhöhtes Infektionsrisiko dar! Des Weiteren ist eine offensichtlich aggressive Fahrweise aufgefallen, mit äußerst unangenehmen Kurvenfahrten. Ich bitte Sie mit dem jenigen Busfahrer Rücksprache zu halten. Es handelte es sich um einen schlanken Mann mittleren Alters. Das Kennzeichen des Busses fing im übrigen mit TDO W.. an. Vielen Dank und freundliche Grüße Max_i Beck",
        "Category": "Hinweis zu unserem Personal",
        "Topic": "Fahrpersonal",
        "Sub-topic": "Kritik"
    },
    "6580": {
        "Description": "Sehr geehrte Damen und Herren,   ich erhielt zum [Datum]Ihr Schreiben mit einer neuen Umweltkarte. In diesem verwiesen sie auf die Mustermann App und dem gleichzeitigen Nutzen weitere Angebote, wie Car und Bikesharing.   Ich bitte um Überprüfung Ihrer Einstellung zur Mustermann App. In meiner letzten Vertragsänderung habe ich die Nutzung des Carsharings explizit ausgeschlossen.   Für eine weitere Rücksprache stehe ich Ihnen zur Verfügung.   Beste Grüße Sven Mustermann [Telefonnr]",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Profil vervollständigen"
    },
    "12101": {
        "Description": " Freundliche Grüße i. A. Jens Scheinpflug Team Kundendialog Beschwerdemanagement Leipziger Verkehrsbetriebe (LVB) GmbH Georgiring [Zahl] [Zahl] Leipzig Telefon: [Telefonnr]Fax: [Telefonnr]Mobil: [Telefonnr][E-Mail] www.L.de Facebook, Twitter, Youtube: www.L.de\/social Wir sind Leipziger. L wie lesenswert: Mehr Hintergründe und Neuigkeiten zur Leipziger Gruppe finden Sie jetzt auf www.L-Blog.de Leipziger Verkehrsbetriebe (LVB) GmbH · Postfach [Zahl] [Zahl] [Zahl] · [Zahl] Leipzig Aufsichtsratsvorsitzender: Max_i Bonew Geschäftsführung: Ulf Middelberg (Sprecher), Mustermann Halberstadt, Max_i Juhrs Amtsgericht Leipzig · HRB-Nr. [Zahl] · Sitz der Gesellschaft: Leipzig Bitte denken Sie an die Umwelt, bevor Sie diese Seite(n) drucken. Bitte denken Sie an die Umwelt, bevor Sie diese Seite(n) drucken. Von: [E-Mail] Gesendet: Mustermann, [Zahl]. Januar [Zahl] [Zeit] An: ABRECHNUNG.VERKEHRSBETRIEBE Betreff: (EXTERN) Bzgl. Mustermann [Zahl] zum LVB Kundenvertrag [Zahl] Sehr geehrte Damen und Herren, bzgl. der Entleihe von Rad: [Zahl] habe ich Sie wenige Stunden nach der Entleihe schriftlich über das Kontaktformular und am darauf folgenden Tag nochmals telefonisch darauf hingewiesen, dass die Rückgabe des Rades (am [Datum]gegen [Zeit] Uhr) nicht richtig erfasst und die Ausleihe systemseitig nicht beendet wurde. Jetzt stelle ich fest, dass meine E-Mail vom [Datum]noch immer nicht beantwortet, die Entleihdauer immer noch nicht korrigiert und mir hierfür zuviel (bzw. die Dauer von der Entleihe bis zum Zeitpunkt meines Anrufs) berechnet wurde. Ich bitte Sie daher nun nochmals die Entleihdauer und den Rechnungsbetrag (Kundenvertragsnummer [Zahl] \/ Rechnungsnummer [Zahl]) entsprechend zu korrigieren. Mit freundlichen Grüßen Max_i Mustermann Gesendet: Mustermann, [Zahl]. Januar [Zahl] um [Zeit] Uhr Von: [E-Mail] An: [E-Mail] Betreff: Mustermann [Zahl] zum LVB Kundenvertrag [Zahl] Sehr geehrter Herr Mustermann, anbei erhalten Sie Ihre aktuelle Mustermann. Mit freundlichen Grüßen Ihre Leipziger Verkehrsbetriebe (LVB) GmbH www.L.de Facebook, Twitter, Youtube: www.L.de\/social Wir sind Leipziger. Leipziger Verkehrsbetriebe (LVB) GmbH * Postfach [Zahl] * [Zahl] Leipzig Aufsichtsratsvorsitzender: Max_i Bonew Geschäftsführung: Ulf Middelberg (Sprecher), Max_i Juhrs Amtsgericht Leipzig * HRB-Nr. [Zahl] * Sitz der Gesellschaft: Leipzig Bitte denken Sie an die Umwelt, bevor Sie diese Nachricht ausdrucken",
        "Category": "Produkte & Angebote",
        "Topic": "Erstattungen & Reklamationen",
        "Sub-topic": "Rg.reklamation ABO Flex\/ LeipzigMOVE"
    },
    "642": {
        "Description": "Von: Mustermann <[E-Mail]> Vorname: Max_i Nachname: Mustermann Strasse: Dr.-Mustermann-Duncker-Str., [Zahl] Ort: LEIPZIG Telefon:[Telefonnr]E-Mail: [E-Mail] DSGVO: Zugestimmt: Ich habe die Regelungen zum Datenschutz zur Kenntnis genommen und bin mit der Speicherung und Verarbeitung meiner Daten durch die Leipziger Verkehrsbetriebe (LVB) GmbH einverstanden. Nachrichtentext: Hallo ich hab eine Frage. Ich hab den l-login für die Move-App heut fertig gestellt. Damit soll ich auch in mein Abo bei der LVB schauen können. Dort heißt es aber immer, dasa die Daten falsch wären... Außerdem möchte ich wissen, wie Mustermann die Freischaltung dauert? Um die Mustermann nutzen zu können musste ich meine Bankverbindung angeben, hab ich gemacht. Aber jetzt kann ich über die App keine Fahrkarten mehr kaufen... ich hätte keine Berechtigung... auf paypal wie heut früh kann ich aber auch nicht wechseln... bitte helft mir, bin drauf angewiesen, da mein Auto kaputt gegangen ist Mustermann Grüße Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Ticketkauf in LeipzigMOVE"
    },
    "8014": {
        "Description": "Sehr geehrte Damen und Herren, entschuldigen Sie bitte das ich mich, aber das hat sich erledigt, es wurde heute abgebucht . Mit freundlichen Grüßen Dirk Mustermann -- Diese Nachricht wurde von meinem Android Mobiltelefon mit WEB.DE Mail gesendet.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "2502": {
        "Description": "… bitte nochmal abgleichen, ob bereits vorhanden (aufgrund der Zustellfehler bei [E-Mail] Bitte denken Sie an die Umwelt, bevor Sie diese Seite(n) drucken. Von: [E-Mail] [mailto:[E-Mail]] Gesendet: Mittwoch, [Zahl]. September [Zahl] [Zeit] An: FAHRGASTBEIRAT.VERKEHRSBETRIEBE <[E-Mail]> Betreff: Kritik <Formular>Kontaktformular Fahrgastberiat<\/Formular> <[formgen_email_header_subject]>Kritik<\/[formgen_email_header_subject]> <Name>Mustermann<\/Name> <Vorname>Uta<\/Vorname> <Mustermann>Mustermann-Mustermann-Str. [Zahl]<\/Mustermann> <PLZ>[Zahl]<\/PLZ> <Ort>Leipzig<\/Ort> <Stadtteil>Gohlis<\/Stadtteil> <E-Mail-Adresse>[E-Mail]<\/E-Mail-Adresse<mailto:[E-Mail]%[Zahl]c\/E-Mail-Adresse>> <Ihre Nachricht an uns>Guten Abend, warum werden weder vom Unternehmen noch von Ihnen, die ja die Interessen der Fahrgäste vertreten sollten, E-Mails beantwortet? Es kann einfach nicht sein, dass man eine Frage zu einem Vertragsabschluss für einen jungen Erwachsenen zu Beginn eines neuen Lebensabschnittes hat und wochenlang keine Antwort bekommt. So eine Missachtung der Kunden gibt es bei keinem anderen Unternehmen der Welt.<\/Ihre Nachricht an uns> <Regelung zum Datenschutz>Regelung zum Datenschutz<\/Regelung zum Datenschutz> Bitte denken Sie an die Umwelt, bevor Sie diese Seite(n) drucken.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "4385": {
        "Description": "sehr geehrte Damen und Herren, diesen Monat sind mir [Zahl] € von meinem Konto abgebucht worden obwohl ich normalerweise um die [Zahl] € bezahle für mein Abo. Wie kommt dies zustande? Mein Geburtstagsdatum lautet [Zahl]. [Zahl].[Zahl] meine Anschrift ist: antonia jakob Oberdorfstraße [Zahl]A in [Zahl] Leipzig vielen Dank für ihre Hilfe. mit freundlichen Grüßen antonia jakob",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Fragen zu Kontoabbuchungen"
    },
    "13383": {
        "Description": "Sehr geehrte Damen und Herren Hiermit möchte ich heute melden da ja am [Datum]und am [Datum]der monatsbeitrag fehlen du mir leid aber ich , Im Januar angerufen habe da würde mir gesagt das in Februar wieder abgebucht würd. Da ich Februar und März den Beitrag an den LVB Überweisung gemacht habe ist nur [Zahl] Monate offen und da möchte ich eine ratenzalung vereinbachung machen. Mein vertragsnummer laude [Zahl]\/MMKS-s Mit freundlichen Gruss Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Fragen zu Kontoabbuchungen"
    },
    "8805": {
        "Description": "Sehr geehrte Damen und Herren, meine Tochter wurde vor drei Monaten geboren. Ich möchte einen BabyCard bekommen. Ich habe Ihnen im Inhalt eine Kopie der Personalausweis und Geburtsurkunde geschickt. Vielen Dank im voraus Max_i AL-Isawi",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "7081": {
        "Description": "New fax received: Status: SUCCESS From: anonymous To: [Zahl] Mustermann: [Zahl] Date: Dec [Zahl] [Zahl], [Zeit] -- Please do not reply to this auto-generated E-Mail.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neue Bankverbindung"
    },
    "8542": {
        "Description": "Sehr geehrte Damen und Herren, unsere Tochter Max_i Mustermann, geb. am [Datum] fuhr am [Datum]von der Landsberger Str. aus mit der Straßenbahnlinie [Zahl] Richtung Markkleeberg nach Hause. Gegen [Zeit] Uhr erschein sie völlig verzweifelt und aufgelöst , schwer schluchzend zu Hause. Wir nahmen an, dass etwas ganz Schlimmes passiert sei. So hatten wir sie noch nicht erlebt. Sie war aber nur in der Bahn kontrolliert worden. Dabei wurde sie unangemessen und extrem einschüchternd behandelt. Max_i ist [Zahl] Jahre alt und fuhr mit ihrer gültigen Umweltkarte nach Hause. Lediglich nicht dabei hatte sie den Stempel auf ihrem Schülerausweis. Ich betone, sie legte einen Schülerausweis vor, der Alter und Schule (vor der sie auch ausstieg) erkennbar macht. In Höhe Kurt-Mustermann-Str. erfolgte die Kontrolle, die sich bis zum Ausstieg S-Bahnhof-Connewitz hinzog. Der sehr aggressive und Max_i einschüchternde Kontrolleur bat die - völlig normale- Jugendliche, seine Angaben in ein Formular zu schreiben. Sie solle nicht so undeutlich\/krakelig schreiben (die Bahn fuhr), welche Postleitzahl das denn sei ( „ist das überhaupt Leipzig?“ [Zahl]). In aggressiver Art und Mustermann zog er die Kontrolle ewig in die Länge. Dies machte schließlich auch in der Bahn befindliche Polizeibeamte (mit Waffe im Halfter) aufmerksam, die dann unserer Tochter mit der Frage, ob hier alles in Ordnung sei über die Schulter schauten. Was sie jedoch noch mehr ängstigte. Der Kontrolleur zeigte insgesamt ein dreistes Verhalten gegenüber unserer Tochter. Er war aggressiv, unverschämt, einschüchternd und offensichtlich auch ortsunkundig. Die Frage nach der Postleitzahl -[Telefonnr]ist das überhaupt Leipzig - bedeutet: lügst du hier bei deinen Angaben - war wenn man in Connewitz kontrolliert wird, für Max_i eine weitere starke Einschüchterung und Verunsicherung, Dabei hatte Max_i eine von der LVB ausgestellte gültige Umweltkarte dabei (die ihre Daten enthalten sollte). Anderenfalls fragen wir uns, was auf dieser Mustermann gespeichert ist, wenn mit dieser nicht einmal die Identität bestätigt werden kann. Die Mustermann ist ohnehin nicht übertragbar. Was den fehlenden Stempel auf dem Schülerausweis betrifft, hätte ein nachdrücklicher Hinweis, dass dies unbedingt vorliegen muss, ausgereicht. In diesem Zusammenhang sei der Hinweis erlaubt, dass ein Mustermann, der [Zahl] Jahre alt ist und seinen Hauptwohnsitz in Leipzig aufgrund der in Sachsen geltenden Vollzeitschulpflicht von [Zahl] Jahren zwingend Mustermann sein muss. Dies ist Ihnen auch klar, aber die permanenten [Zahl]€ sind sicher eine regelmäßig eingeplante Einnahmequelle. … in Zeiten, in denen kein Schulbetrieb stattfindet, sollten Sie als Unternehmen Ihre Strategie etwas zaghafter angehen, schließlich fahren die Mustermann nicht einmal mehr regelmäßig mit Bus und Bahn. Das Vorgehen des Kontrolleurs betrachten wir als Amtsmissbrauch und behalten uns diesbezüglich vor, gegen diesen Kontrolleur zivilrechtlich vorzugehen. Insofern bitten wir um Mitteilung der Kontrolleur-Nummer. Da Polizei in der Bahn zugeben war, dürfte sich der Vorfall auch bestätigen lassen. Da davon auszugehen ist, dass Sie als Arbeitgeber in Anbetracht der prekären Personalsituation bezüglich Ihres Kontrollpersonals ohnehin keine Maßnahme ergreifen werden, ist das mindeste, was Max_i erwarten kann, eine persönliche Entschuldigung. Den aktuellen Schülerausweis habe ich in einer gesonderten Email an diese Adresse gesandt. Mit freundlichen Grüßen Max_i Mustermann und Lutz Kühnemund",
        "Category": "Hinweis zu unserem Personal",
        "Topic": "Fahrausweisprüfende",
        "Sub-topic": "Kritik"
    },
    "666": {
        "Description": "Hallo Leipziger Verkehrsbetriebe, Wir möchte unsere neue Bankverbindung angeben. [IBAN] Deutsche Kreditbank BIC: BYLADEM[Zahl] Bitte bestätigen Sie uns die erforderliche Änderung, Dankeschön. Mfg K.Mustermann [http:\/\/K.Mustermann]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neue Bankverbindung"
    },
    "10268": {
        "Description": "Sehr geehrte Damen und Herren, ich ch habe eben ein ABO Senior Partner angefragt. Die Anschrift ist richtig: Mustermann-Breitscheidstrasse [Zahl]. Sorry, mit freundlichen Grüßen Karl Mustermann.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neuantrag ABO\/Babycard"
    },
    "12425": {
        "Description": "Sehr geehrte Damen und Herren, Hiermit kündige ich mein Monatsfahrkarte weil ich eine Babycard bekommen habe. Mit freundlichen Grüßen Max_i Mustermann Geburtstdatum [Zahl].[Zahl].[Zahl]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "363": {
        "Description": "Sehr geehrte Frau Lieder, anbei die unterschriebene ï¿½nderungsmitteilung. Mit freundlichen Grï¿½ï¿½en Max_i Kï¿½hnelt",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Änderung Produkt"
    },
    "6069": {
        "Description": "Sehr geehrte Damen und Herren, hiermit kündige ich meinen Vertrag mit Ihnen. Bitte beachten Sie meine Kündigung im Anhang als PDF und schicken Sie mir eine Bestätigung an [E-Mail]. Diese E-Mail wurde zusätzlich an Rechtsanwalt Mustermann unter [E-Mail] gesendet. Beste Grüße Max_i Mustermann [E-Mail] Leipziger Str.[Zahl] [Zahl] Zwenkau Deutschland",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "13667": {
        "Description": "Sehr geehrte Damen und Herren, hiermit kündige ich mein Abo bei Ihnen zum nächstmöglichen Zeitpunkt. Kundennummer: [Zahl] Vertragsnummer: [Zahl] Über eine Kündigungsbestätigung bin ich Ihnen sehr dankbar. Mit freundlichen Grüßen Max_i Mustermann Tel:[Telefonnr]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "10721": {
        "Description": " Sehr geehrte Damen und Herren, entsprechend der Bitte unserer Mitarbeiterin, Frau Mustermann, erhalten Sie die Kündigung zum Job-Ticket im Anhang zu dieser Mail. Mit besten Grüßen Dr. iur. R. Mustermann Personalreferent St. Max_i-Krankenhaus Leipzig gGmbH Biedermannstraße [Zahl] [Zahl] Leipzig Tel.:[Telefonnr]Mail: [E-Mail] www.ek-leipzig.de Gemeinnützige Gesellschaft mbH des Katholischen Kirchenlehens St. Trinitatis zu Leipzig Alleingesellschafter: Propst von Leipzig, Geschäftsführerin: Max_i Mustermann HRB [Zahl] beim Amtsgericht Leipzig, Steuer Nr.: [Zahl]\/[Zahl]\/[Zahl] [Zahl] Diese E-Mail enthält vertrauliche und\/oder rechtlich geschützte Informationen. Wenn Sie nicht der richtige Adressat sind oder diese E-Mail irrtümlich erhalten haben, informieren Sie bitte sofort den Absender und vernichten Sie diese Mail. Das Kopieren sowie die Weitergabe dieser E-Mail ist nicht gestattet.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein JOB Ticket",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "4312": {
        "Description": "Guten Tag, Ich bin umgezogen und möchte nun gerne meine Adresse ändern. Mein Geburtstag ist der [Datum] Ich bin Azubi und habe ein Jobticket von der Arbeit gestellt bekommen. ( die Firma ist die Händlerbund Management AG) Adresse Neu: Poserstraße [Zahl], [Zahl] Leipzig Adresse Alt: cladeweg [Zahl], [Zahl] Naunhof Anbei finden sie einen Ausschnitt des abgebuchten Beitrages, leider kenne ich die Abbo Nummer nicht mehr. Mit freundlichen Grüßen Max_i Lea Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein JOB Ticket",
        "Sub-topic": "Änderung Kundendaten"
    },
    "10317": {
        "Description": "Sehr geehrte Damen und Herren, im Anhang finden Sie eine neue Kundenresonanz. Diese können Sie ebenfalls im Web-Portal https:\/\/www.serviceaktion.de\/omnimessenger einsehen. Vorgangsnummer: [Zahl] Mit freundlichen Grüßen omniphon GmbH",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Meldung Verlust Chipkarte"
    },
    "3973": {
        "Description": "Nummer: [Zahl] Gesendet von Yahoo Mail auf Android Am Mo., Nov. [Zahl], [Zahl] at [Zahl]:[Zahl] schrieb Max_i Pham <[E-Mail]>: Guten Tag, Ich hab mir einen Account erstellt allerdings hab ich keine Berechtigung   Was zu buchen kann das geändert werden? Lg Tuan Gesendet von Yahoo Mail auf Android",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Profil vervollständigen"
    },
    "3537": {
        "Description": "Sehr geehrte Damen und Herren, am [Datum] um [Zeit] Uhr, habe ich über die App \"Leipzig Move\" ein Ticket von Riesa nach Leipzig Hauptbahnhof gekauft. Da Riesa in der App als gültige Haltestelle auswählbar war und auch sonst keinerlei besonderen Hinweise zur Gültigkeit des Tickets sichtbar waren, nahm ich an das beim Ticket alles seine Richtigkeit hatte. Bei der Fahrkartenkontrolle hat der zuständige Kontrolleur das Ticket jedoch nicht akzeptiert, da es nur im MDV gültig wäre und die Strecke zwischen Riesa und Oschatz nicht dazu gehöre. Wie bereits erwähnt, war in der Leipzig Move App nicht zu erkennen, dass der Gültigkeitsbereich nicht für die komplette Strecke gilt. Nun möchte die Deutsche Bahn von mir einen Nachweis des Tickets, auf welchem Kaufzeitpunkt, zeitliche Gültigkeit, Starthaltestelle, Geltungsbereich und Ticketinhaber erkennbar ist. In der App selbst, wird beim Ticket jedoch nur noch angezeigt, dass es abgelaufen ist. Ihre Kollegen vom Mobilitätszentrum am Max_i-Mustermann-Mustermann meinten Sie können mir in dieser Angelegenheit weiterhelfen. Meine Kundenvertragsnummer ist [Zahl]. Mit freundlichen Grüßen Mustermann Lahn",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Ticketkauf in LeipzigMOVE"
    },
    "942": {
        "Description": "Bitte denken Sie an die Umwelt, bevor Sie diese Seite(n) drucken.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neue Bankverbindung"
    },
    "8859": {
        "Description": "Sehr geehrte Dame und Herrn, hiermit möchte ich Mustermann Mustermann Phuong Thao, Geb. [Datum]mit der Vertragsnummer [Zahl]-[Zahl] meinen ABO zunächst möglicherweise Zeit kündigen. Vielen Dank im Voraus! Mit freundlichen Grüßen Thao Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "4398": {
        "Description": "Sehr geehrte Damen und Herren, ich interessiere mich für das Produkt ABO Flex und\/oder ABO Flex Easy. Bis zum [Datum]hatte ich bereits ABO Flex unter der Kundenvertragsnummer [Zahl] in Verbindung mit den Stromtarif der Stadtwerke Leipzig miteinander gekoppelt. Für das nächste Jahr ab [Datum] vielleicht auch eher [Zahl]. Dezember [Zahl], möchte ich mich entscheiden ein Vertrag bei Ihnen abzuschließen. Eine Kopplung mit den Stromvertrag würde ich zwingend sehen. Ich benötige diese für Fahrten in Zone [Zahl] bis Zone Halle + erweiterte Zone Halle. Ist der ABO Flex Easy und ABO Flex außerhalb der Zone [Zahl] einsetzbar und wie ist das möglich? Automaten an Haltestellen und Tram, Bus, S-Bahn, Regio-Bahn, IC. Bitte senden Sie mir das Antragsformular per Post zu. Vielen Dank! Mit freundlichen Grüßen Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Änderung Produkt"
    },
    "9793": {
        "Description": "New fax received: Status: SUCCESS From: anonymous To: [Zahl] Mustermann: [Zahl] Date: Jan [Zahl] [Zahl], [Zeit] -- Please do not reply to this auto-generated E-Mail.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neue Bankverbindung"
    },
    "7924": {
        "Description": "Sehr geehrte Damen und Herren, Bei mir wurde seit Anfang des Monats keine Summe für meine jeweiligen laufenden Abos bei ihnen abgebucht. Dies ist einmal das Jobticket mit [Zahl]€ Welches Ende Januar ausläuft und mein neues Azubiticket mit [Zahl].[Zahl]€ welches ich seit Anfang Januar[Zahl] besitze. Wann wird dies abgebucht ? Weshalb ist es noch nicht abgebucht und gilt meine Fahrkarte trotzdem? Hier noch eine der Vertragsnummer zu meinem derzeitigen Azubi-Abo : [Zahl] Leider habe ich die Nummer meines Jobtickets nicht mehr. Mit freundlichen Grüßen Max_i Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Fragen zu Kontoabbuchungen"
    },
    "14178": {
        "Description": "Sehr geehrte Damen und Herren, ich habe mich heute erstmalig für die App mit dieser Mailadresse angemeldet. Ziel war es, für meine Tochter online ein Ticket für eine Fahrt mit den ÖPNV zu ihren Großeltern für den [Zahl].[Zahl]. ab [Zeit] zu erwerben. Ich habe die Fahrt entsprechend eingegeben und dann den Bezahlvorgang gestartet. Leider ist es nicht möglich, für die gedachte Fahrt das Ticket zu lösen, es lief per App sofort mit Gültigkeit [Zahl] h los. Ich habe demnach umsonst Geld ausgegeben. Ich bitte um Rücküberweisung auf mein PayPal-Konto (selbe Mailadresse). Ich bin jetzt schlauer und werde das nächste Mal nicht versuchen, ein Ticket für eine spezielle Fahrt zu kaufen. Danke und viele Grüße! Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Erstattungen & Reklamationen",
        "Sub-topic": "Reklamation Ticketkauf in App"
    },
    "5587": {
        "Description": "Sehr geehrte Damen und Herren, hiermit kündige ich mein LVB Abo. Bei Fragen stehe ich Ihnen gerne zur Verfügung. Mit Freundlichen Grüßen Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "10098": {
        "Description": "Sehr geehrte Damen und Herren, ich habe mein Abonnement zum [Datum]gekündigt und heute versucht, meine Mustermann persönlich in [Zahl] Ihrer Servicecentern zurückzugeben. Leider sind beide Stellen (vorm Hauptbahnhof und am Mustermann-Mustermann-Mustermann) zur Zeit geschlossen. Wo kann ich die Mustermann jetzt noch persönlich mit Bestätigung der Abgabe hinbringen und kann die Abgabefrist unter den Umständen verlängert werden? Aktuell lautet die Frist der [Datum] Per Post möchte ich die Mustermann nicht verschicken, da mir der Nachweis wichtig ist. Kundennummer: [Zahl] Vertragsnummer: [Zahl] Mit freundlichen Grüßen, Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Tarife, Fahrpläne und Liniennetz",
        "Sub-topic": "Fragen und Auskünfte"
    },
    "7831": {
        "Description": "Guten Tag Habe von Ihnen heute Post erhalten das ich [Zahl],[Zahl]€ bezahlen sollte bis zum [Datum]Ist mir vorerst im vollen Betrag nicht möglich. Erbitte aber eine Klärung. Am [Zahl].[Zahl]. Wurde mir [Zahl],[Zahl]€ Abgebucht ist auch richtig. Den darauf folgenden Monat wurde nicht abgebucht. Ich dann ok dann wurde diese gekündigt. Mustermann aber ändern kann ich es ja auch nicht. Somit habe ich ab Mustermann mir eine Fahrkarte im Automaten gekauft. Da meine Mustermann ja auch nicht mehr funktionierte und da steht das die nicht gültig ist seit Juli. Da ich im Juli dennoch benutzt hatte Da ich bis dahin nix wusste. Zahle ich gern für Juli. Aber für diese anderen Monaten obwohl sie nicht nutzbar ist soll ich trotzdem bezahlen? Erbitte eine dringende Klärung schnell. Lg wolf -- Diese Nachricht wurde von meinem Android Mobiltelefon mit WEB.DE Mail gesendet.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Fragen zu Kontoabbuchungen"
    },
    "14099": {
        "Description": "Anbei Sende ich Ihnen die gewünschten Unterlagen für den Mustermann. Mit freundlichen Grüßen Max_i-Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neuantrag ABO\/Babycard"
    },
    "1713": {
        "Description": "In der rechtlichen Betreuung für: Mona Worch, geb. am [Datum] Willi-Bredel-Str. [Zahl], [Zahl] Leipzig Sehr geehrte Damen und Herren, hiermit wird die rechtliche Betreuung für Frau Worch angezeigt. Der Betreuerausweis ist der Anlage beigefügt. Leider wurde Ihre Lastschrift vom [Datum]i.H.v. [Zahl],[Zahl]Euro nicht eingelöst. Sie werden um Auskunft zum aktuell offenen Saldo zu o.g. ABO-Nr. und Übersendung eines Nachweises gebeten. Vielen Dank. Für Rückfragen stehe ich gern zur Verfügung und verbleibe mit freundlichen Grüßen Max_i Mustermann Rechtliche Betreuerin \/ gesetzliche Vertreterin PF [Zahl], [Zahl] Leipzig Tel.:[Telefonnr]Fax:[Telefonnr]Der Inhalt dieser Nachricht ist vertraulich und ausschließlich für den oder die genannten Adressaten bestimmt. Wenn Sie nicht einer dieser bestimmten Adressaten oder dessen Vertreter sein sollten, so beachten Sie bitte, dass jede Form der Veröffentlichung, Vervielfältigung oder Weitergabe des Inhalts dieser Nachricht nicht gestattet ist. Sie werden gebeten, sich in diesem Fall mit dem Absender der Nachricht in Verbindung zu setzen. Danke. The information contained in this message is confidential. It is intended solely for the addressee. Access to this email by anyone else is unauthorized. If you are not the intended recipient, any form of reproduction, distribution or any action taken or refrained from being taken on the basis of this message is prohibited and may be unlawful. Please notify the sender immediately.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "8762": {
        "Description": "Sehr geehrte Damen und Herren, seit dem [Datum]bin ich Kunde Ihres Unternehmens. Bedingt durch die momentan schwierige Situation des Lockdowns, musste mein Arbeitgeber, wie auch viele andere Mustermann, die Geschäfte seit schließen. Das bedeutet für mich und viele andere Menschen eine erhebliche finanzielle Einbuße. So zahle ich monatlich [Zahl],[Zahl] € für den Service Ihres Unternehmens, welchen ich seit dem [Datum]nicht mehr nutzen kann und darf. Auf Mustermann dieser Tatsache bitte ich Sie höflichst um eine Rückvergütung ab dem [Datum]und eine Unterbrechung meines Abo's für die Monate Februar und März. Ich bitte daher um Ihr Verständnis und bedanke mich im Vorraus für Ihre Bemühungen. Als Termin habe ich mir den [Datum]vorgemerkt. Meine Vertragsnr. lautet: AB [Zahl] B [Zahl] [Zahl]-[Zahl] Mit freundlichen Grüßen K.Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein JOB Ticket",
        "Sub-topic": "Sonderkündigung\/ Unterbrechung Corona"
    },
    "5946": {
        "Description": "Liebes lvb Team, ichbhsbe im November einen Abo Mustermann per Post an Sie geschickt, Max_i Mustermann. *[Datum]Gottschedstraße [Zahl] [Zahl] Leipzig Beginn: [Datum]Ist dieser eingegangen, und bereits angelegt, da ich noch keine Rückantwort von Ihnen erhalten habe. Telefonisch, wurde mir mitgeteilt, dass ich mal eine Mail schreiben soll. Habe ich somit getan. Vielen Dank, bleiben Sie gesund Max_i Mustermann Holen Sie sich Outlook für Android<https:\/\/aka.ms\/ghei[Zahl]>",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "9283": {
        "Description": "Sehr geehrte Damen & Herren, hiermit übersende ich Ihnen folgende Unterlagen für die geplante Ratenzahlung. Ich werde dieses Schrieben noch postalisch verschicken aber damit Sie wenigstens etwas haben, schicke ich auf diesem Wege Bei weiteren Fragen, können Sie mich jederzeit (auch per E-Mail) kontaktieren! Mit freundlichem Gruß Max_i Mustermann [E-Mail]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "3124": {
        "Description": "P {margin-top:[Zahl];margin-bottom:[Zahl];} Sehr geehrte Damen und Herren, seit den Sommerferien versuchen wir, für unsere Tochter eine SchülerMobilCard zu bestellen - leider sowohl per Formular als auch persönlich \"am Schalter\" erfolglos. Unsere Tochter besucht das Mustermann-Merian-Gymnasium in Schkeuditz, wohnt aber in Leipzig. Die Schule kann im Online-Formular leider nicht ausgewählt werden. Somit ist eine vollständige Bearbeitung des Antrages nicht möglich. Bitte teilen Sie mir mit, wie das Vorgehen in einem solchen Fall ist. Ich danke Ihnen sehr herzlich im Voraus. Mit freundlichen Grüßen Max_i Mustermann Mustermann-Drucker-Mustermann [Zahl]a [Zahl] Leipzig Mail: [E-Mail] Mobil:[Telefonnr]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "sonstiges Anliegen zum ABO"
    },
    "14120": {
        "Description": "Sehr geehrte Damen und Herren, am [Datum]um [Zeit] Uhr habe ich versucht eine Einzelfahrt ([Zahl]) über die LeipzigMOVE App zu buchen. Dabei kam es zu einem Zeitüberschreitungsfehler (Runtime Error), welcher vermutlich auf eine zu langsame, mobile Internetverbindung zurückzuführen ist. Der Runtime Error führte letztendlich dazu, dass laut App das Ticket nicht gebucht werden konnte. Darauf hin habe ich ein Ticket um [Zeit] Uhr am Automaten gezogen. Heute habe ich festgestellt, dass das App-Ticket dennoch gebucht wurde, obwohl der Buchungsvorgang durch besagten Runtime Error abgebrochen wurde. Im Anhang finden Sie daher einen Screenshot über meine Buchungen der LeipzigMOVE-App sowie die Fahrkarte welche ich am Automaten gelöst habe. Wäre es möglich, den Fehlbetrag von [Zahl],[Zahl]€ von der März-Mustermann abzuziehen? Vielen Dank vorab! Mit herzlichen Grüßen Max_i Mai",
        "Category": "Produkte & Angebote",
        "Topic": "Erstattungen & Reklamationen",
        "Sub-topic": "Rg.reklamation ABO Flex\/ LeipzigMOVE"
    },
    "6499": {
        "Description": "Sehr geehrte Damen und Herren, hiermit möchte ich Sie bitten meine Wohnadresse in Ihrem System zu aktualisieren. Meine alte Adresse: Crednerstraße [Zahl] [Zahl] Leipzig Meine neue Adresse: Connewitzer Mustermann [Zahl] [Zahl] Leipzig Anbei sende ich Ihnen zur Bestätigung die Vermieterbestätigung. Muss diese Änderung auch auf der UmweltCard Gold geändert werden? Vielen Dank und mit freundlichen Grüßen Mustermann Mustermann -- Diese Nachricht wurde von meinem Android Mobiltelefon mit GMX Mail gesendet.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Änderung Kundendaten"
    },
    "6961": {
        "Description": "Von: Max_i <[E-Mail]> Vorname: Mustermann Nachname: Max_i Strasse: Mustermann-Kazmierczak-Str. [Zahl] Ort: [Zahl] Leipzig Telefon:[Telefonnr]E-Mail: [E-Mail] DSGVO: Zugestimmt: Ich habe die Regelungen zum Datenschutz zur Kenntnis genommen und bin mit der Speicherung und Verarbeitung meiner Daten durch die Leipziger Verkehrsbetriebe (LVB) GmbH einverstanden. Nachrichtentext: Sehr geehrte Damen und Herren, Ich heute in letzter Zeit vermehrt das Problem, ein Bike bei ihnen über die App auszuleihen. Die Fahrräder wurden mir zwar angezeigt, aber ich konnte sie nicht entsperren. Am [Zahl]. November und ca [Zahl]:[Zahl] Uhr habe ich das Problem erneut gehabt, weshalb ich über den Anbieter NextBike ein Fahrrad ausgeliehen hab. Jedoch wurde mir nun eine Fahrt bis [Zeit] Uhr in Höhe von [Zahl]€ angerechnet, obwohl ich das Fahrrad überhaupt nicht benutzen konnte, aufgrund des geschilderten Problem. Ich bitte Sie diesen Betrag zurück zu überweisen. Vielen Dank. Mit freundlichen Grüßen, Max_i Mustermann Kundenvertragsnummer: [Zahl] -- Diese E-Mail wurde von einem Kontaktformular von Leipzig Move (https:\/\/leipzig-move.de) gesendet",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Fragen zum Bikesharing"
    },
    "4241": {
        "Description": "<Form>Kontaktformular Verkehrsbetriebe<\/Form> <[formgen_email_header_subject]>Anfrage\/Information<\/[formgen_email_header_subject]> <Name>Mustermann<\/Name> <Vorname>Max_i <\/Vorname> <Mustermann>Wintergartenstraße, [Zahl]<\/Mustermann> <PLZ>[Zahl]<\/PLZ> <Ort>Leipzig<\/Ort> <Telefonnummer>[Telefonnr]<\/Telefonnummer> <E-Mail-Adresse>[E-Mail]<\/E-Mail-Adresse> <Ihre Nachricht an uns>Hello, I need to know about a monthly subscription to travel from Leipzig Hauptbanhof to the farest point valid of the MDV ticket (for example Bad Kose). what are my possibilities? Thank you, Best regards Ing.Max_i Mustermann<\/Ihre Nachricht an uns>   Hallo, ich muss über ein monatliches Abonnement wissen, um vom Leipziger Hauptbanhof zum vollsten Punkt gültig des MDV-Tickets (z.B. Bad Kose) zu reisen. Was sind meine Möglichkeiten? Vielen Dank, beste Grüße Ing.Max_i   Bitte denken Sie an die Umwelt, bevor Sie diese Seite(n) drucken.",
        "Category": "Produkte & Angebote",
        "Topic": "Tarife, Fahrpläne und Liniennetz",
        "Sub-topic": "Fragen und Auskünfte"
    },
    "1405": {
        "Description": "Guten Tag, an der Haltestelle Mustermann-Liebknecht-Mustermann, am Bahnhsteig, wo Linie [Zahl] und [Zahl] Richtung stadtauswärts fahren, befindet sich folgendes Graffiti (Siehe Anhang). Mit freundlichen Grüßen, M. Mustermann",
        "Category": "Defekte, Sauberkeit, Vandalismus",
        "Topic": "Haltestelle",
        "Sub-topic": "Sauberkeit, Graffiti"
    },
    "13511": {
        "Description": "Habe im Januar [Datum]selber eingezahlt die [Zahl],[Zahl]€ was unten ist, und dann wurden mir [Zahl].[Zahl]. [Zahl] abgebucht von Konto [Zahl],[Zahl]€ das ergibt [Zahl],[Zahl]€ ist das nicht viel, hatte einen Termin bei der LVB und die haben gesagt das ich wieder zurück bekomme die [Zahl],[Zahl]€. Frau Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Fragen zu Kontoabbuchungen"
    },
    "1667": {
        "Description": "Hallo Frau Mustermann, wir haben folgende Änderungen für [Zahl]\/[Zahl]: - Mustermann, Max_i ([Zahl].[Zahl]-[Zahl].[Zahl].[Zahl]-[Zahl]): Ticket bitte ab [Datum]abmelden (Rücksendung erfolgt im November) - Malong, Jill: Azubi-Jobticket ab [Zahl]\/[Zahl]; Zone [Zahl] Adresse: Bergstraße [Zahl], [Zahl] Leipzig Geburtsdatum: [Datum]Vielen Dank vorab! Für Rückfragen stehen wir gern zur Verfügung! Mit freundlichen Grüßen Max_i Mustermann Lohnbuchhaltung Tel.: [Telefonnr]E-Mail: [E-Mail]<mailto:[E-Mail]> Mustermann- und Rollenlagerwerk Leipzig GmbH Gutenbergstraße [Zahl], [Zahl] Leipzig Handelsregister Leipzig HRB [Zahl] Geschäftsführer: Mustermann Mustermann, Mustermann Poltsch, Nico Mustermann www.krw.de<http:\/\/www.krw.de\/> Im Rahmen der Informationspflichten nach der EU-Datenschutzgrundverordnung stellen wir Ihnen unsere Datenschutzinformationen für Geschäftspartner<https:\/\/www.krw.de\/datenschutz\/> im pdf-Format zur Verfügung. [cid:[E-Mail]]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein JOB Ticket",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "6955": {
        "Description": "Hallo, guten Morgen. Ich bin Max_i Mustermann, ich registriere die Monatskarte ABO seit dem [Datum]und hier ist meine Kundennummer [Zahl]. Bitte die Arbeit, die mich dazu bringt, mich für diese Monatskarte ABO zu registrieren, ich muss die Arbeit aufgrund dieser aktuellen Situation einstellen Mein Chef sagte, dass es ab Januar [Zahl] keine Arbeit mehr gibt. Ich muss also diesen Monatsticket im Dezember [Zahl] schließen. Bitte, ich muss den Vertrag vorerst schließen. Es wird sehr schwierig für mich, dies fortzusetzen Monatskarte ohne zu arbeiten, um Geld zu verdienen, damit ich Geld habe, um die Mustermann zu bezahlen. Ich möchte erneut, dass dieser Vertrag geschlossen wird. Dankeschön. freundliche Grüße. Max_i Mustermann.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "3428": {
        "Description": "Für Rückfragen stehe ich gern zur Verfügung. Mit freundlichen Grüßen Im Auftrag Tina Mustermann Personalsachbearbeiterin _____________________________________ Stadt Leipzig, Der Oberbürgermeister Personalamt Abteilung Personalbetreuung Postanschrift: [Zahl] Leipzig Hausanschrift: Burgplatz [Zahl], [Zahl] Leipzig Tel.:[Telefonnr]Fax:[Telefonnr]E-Mail: [E-Mail] Internet: http:\/\/www.leipzig.de",
        "Category": "Produkte & Angebote",
        "Topic": "Mein JOB Ticket",
        "Sub-topic": "sonstiges Anliegen zum JOB Ticket"
    },
    "7541": {
        "Description": "Mandatsreferenz: [Zahl] Sehr geehrte Damen und Herren, ich möchte zum Februar eine Änderung meines Leipziger ABOs vornehmen. Ab dem [Datum]möchte ich mein ABO nur noch für die Tarifzone [Zahl] ABO Light nutzen. Aktuell habe ich noch die Zone [Zahl] mit drin, diese würde ich gern streichen. Bitte bestätigen Sie mir die Änderung und\/oder geben Sie mir bescheid, falls Sie noch weitere Daten benötigen. Danke für Ihre Mühe! Mit freundlichen Grüßen und bleiben Sie gesund, Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Änderung Produkt"
    },
    "9182": {
        "Description": "Sehr geehrte Damen und Herren, Bitte wenn Sie etwas mir schicken, können Sie mir bitte an meine neue Adresse schicken · Ringstraße, [Zahl] [Zahl], Leipzig Mit freundlichen Grüßen Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "8959": {
        "Description": " Sehr geehrte Damen und Herren, hiermit zeige ich Ihnen an, dass ich zum Betreuer von Frau Schoop bestellt wurde. Bitte senden Sie künftig Ihre Korrespondenz an die unten genannte Adresse. In der Anlage sende ich Ihnen die Bestellungsurkunde. Hiermit kündige ich den Abo Vertrag zum [Datum]da Frau Schoop an diesem Tag in ein Pflegeheim umgezogen ist und aus gesundheitlichen Gründen das Haus nicht mehr verlassen kann. Bitte überweisen Sie zuviel gezahlte Beiträge zurück. Mit freundlichen Grüßen Mustermann Mustermann Rechtliche Betreuungen PF [Zahl] [Zahl] Leipzig Tel.:[Telefonnr]Fax:[Telefonnr][E-Mail]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "12127": {
        "Description": " Bitte denken Sie an die Umwelt, bevor Sie diese Seite(n) drucken. Von: Mustermann Mustermann Gesendet: Mustermann, [Zahl]. Januar [Zahl] [Zeit] An: ABRECHNUNG.VERKEHRSBETRIEBE Betreff: (EXTERN) RE: Mustermann [Zahl] zum LVB Kundenvertrag [Zahl] Sehr geehrte Damen und Herren, meine Adresse hat sich geändert und lautet ab sofort: Lilienstraße [Zahl] [Zahl] Leipzig Würden Sie diese bitte übernehmen? Ich habe leider kein entsprechendes Formular auf Ihrer Homepage finden können. Vielen Dank! Mit freundlichen Grüßen Mustermann Mustermann Lilienstraße [Zahl] [Zahl] Leipzig Tel.: [Telefonnr]E-Mail: [E-Mail] -------- Ursprüngliche Nachricht -------- Von: [E-Mail] Datum: [Datum][Zeit] (GMT+[Zeit]) An: [E-Mail] Betreff: Mustermann [Zahl] zum LVB Kundenvertrag [Zahl] Sehr geehrter Herr Mustermann, anbei erhalten Sie Ihre aktuelle Mustermann. Mit freundlichen Grüßen Ihre Leipziger Verkehrsbetriebe (LVB) GmbH www.L.de Facebook, Twitter, Youtube: www.L.de\/social Wir sind Leipziger. Leipziger Verkehrsbetriebe (LVB) GmbH * Postfach [Zahl] * [Zahl] Leipzig Aufsichtsratsvorsitzender: Max_i Bonew Geschäftsführung: Ulf Middelberg (Sprecher), Max_i Juhrs Amtsgericht Leipzig * HRB-Nr. [Zahl] * Sitz der Gesellschaft: Leipzig Bitte denken Sie an die Umwelt, bevor Sie diese Nachricht ausdrucken",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Änderung Kundendaten"
    },
    "11168": {
        "Description": "Sehr geehrte Damen und Herren, hiermit kündige ich mein Abo Flex (Vertragsnummer: [Zahl]; Chipkartennummer: [Zahl].[Zahl]-[Zahl].[Zahl].[Zahl]-[Zahl]) zum [Zahl]. März [Zahl]. Bitte bestätigen Sie mir diese Kündigung schriftlich. Mit freundlichen Grüßen Mustermann Mustermann [E-Mail] M:[Telefonnr]Pfaffendorfer Mustermann [Zahl] [Zahl] Leipzig",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "6650": {
        "Description": " Sehr geehrte Damen und Herren, Ich möchte aufgrund aktueller Umstände mein ABO Azubi (Vertrags-Nr. [Zahl]), das für alle MDV-Zonen gilt, anpassen, sodass es nur noch für die Zone [Zahl] gilt. Zurzeit ist die Hochschule geschlossen und es finden keine Veranstaltungen vor Ort statt, eine Anreise lohnt sich also nicht und dafür ist der Monatsbeitrag schlichtweg zu hoch. Weiterhin verzögert sich der Abschluss voraussichtlich bis Ende des Sommersemesters [Zahl] ([Datum]. Wenn es möglich ist, würde Ich den Dokumentenverkehr bitte über E-Mail erledigen. Bitte beachten sie, dass sich meine E-Mail-Adresse geändert hat; die Absender-Adresse ist die aktuelle. Mit freundlichen Grüßen, Paul Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Änderung Produkt"
    },
    "5944": {
        "Description": "Werte\/r Mitarbeiter*in der LVB,für mein Kundenkonto mit der Kundenvertragsnummer [Zahl] habe ich eine Mustermann (Rg.Nr: [Zahl]) mit offenen Posten erhalten.Ich denke, dass durch die Schließung meines vorhergehenden Kontos dieser Betrag leider nicht abgebucht werden konnte. Um solche Situationen zukünftig zu vermeiden, möchte ich Ihnen meine neue Bankverbindung mitteilen.Ist dies per Mail machbar?Außerdem bitte ich Sie mir mitzuteilen, ob eine Überweisung des offenen Betrages dann noch notwendig ist oder sich dann erledigt hat.Mit den besten Grüßen,Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Fragen zu Kontoabbuchungen"
    },
    "6068": {
        "Description": "Betreffzeile:  Ihr Schreiben vom [Datum]ABO [Zahl] KP-MMVP-v  Sehr geehrte Damen und Herren, in meiner E-Mail von Anfang November bat ich Sie um Aufhebung des Abo Vertrages aufgrund dienstlicher Versetzung, die in Ihren Sonderkündigungsklauseln verankert ist. Einen Nachweis meiner Tätigkeit an meinem neuen Arbeitsort, an dem ich mich die ganze Woche aufhalte, hatte ich beigefügt. Da ich nun seit Juli das Abo nicht mehr nutze, bat ich um Aufhebung. Leider bekam ich Ende November die Antwort, das dem nicht nachgekommen werden kann, da das Abo ja übertragbar sei. Ich habe aber niemanden dem ich dies übertragen kann. Somit zahle ich nun seit Juli jeden Monat obwohl die Voraussetzung für eine Sonderkündigung erfüllt ist. Des Weiteren gehöre ich zur Risikogruppe denen aufgrund der aktuellen Coronakrise das Nutzen der öffentlichen Verkehrsmitteln aufgrund der erhöhten Ansteckungsgefahr nicht empfohlen ist. Ich bitte Sie nun noch einmal um Aufhebung des Abo Vertrages ab November! Weiteren Lastschrifteinzügen widerspreche ich hiermit! Ich hoffe auf eine kundenfreundliche Abwicklung Ihrerseits bestehend auf Ihren eigenen Klauseln. Sollten Sie weitere Nachweise benötigen, teilen Sie mir dies bitte mit! Vielen Dank für Ihre Bemühungen! Mit freundlichen Grüßen Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "13426": {
        "Description": "Sehr geehrte Damen und Herren, hiermit kündige ich fristgerecht den Vertrag zu [Datum] Karten-Nr. [Zahl].[Zahl]-[Zahl].[Zahl].[Zahl]-[Zahl] Kartennutzer: Mechthild Mustermann Ich bitte um Bestätigung. Mit freundlichen Grüßen Max_i Mustermann Ilse-Mustermann-Weg [Zahl] [Zahl] Leipzig",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "14188": {
        "Description": "Sehr geehrte Damen und Herren,   heute gab es bei der Kontrolle der SchüllerCard meiner Tochter Probleme. Der Busfahrer sagte, dass die Mustermann überprüft werden muss, da irgendetwas nicht stimmt. Ich bitte Sie daher um schnellstmögliche Prüfung!   Ich habe außerdem noch eine Frage: Meine Tochter besucht ab kommendem Schuljahr voraussichtlich das Gymnasium in Taucha. Kann sie die bestehende Mustermann weiter benutzen? Gibt es preisliche Auswirkungen aufgrund der anderen Tarifzone?   Vielen Dank im Voraus!   Mit freundlichen Grüßen   Anja Mustermann Birkengasse [Zahl] [Zahl] Leipzig[Telefonnr]",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Meldung Verlust Chipkarte"
    },
    "13063": {
        "Description": "Sehr geehrte Damen und Herren, im Anhang finden Sie eine neue Kundenresonanz. Diese können Sie ebenfalls im Web-Portal https:\/\/www.serviceaktion.de\/omnimessenger einsehen. Vorgangsnummer: [Zahl] Mit freundlichen Grüßen omniphon GmbH",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    },
    "8739": {
        "Description": "New fax received: Status: SUCCESS From: anonymous To: [Zahl] Mustermann: [Zahl] Date: Jan [Zahl] [Zahl], [Zeit] -- Please do not reply to this auto-generated E-Mail.",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Neue Bankverbindung"
    },
    "141": {
        "Description": "Guten Tag zusammen, ich gebe Ihnen eine schnelle Feedbackrunde zur neuen MOVE-App. Zwei Mustermann missfallen mir leider sehr. Im Anhang finden Sie zwei Screenshots dazu. [Zahl]. Der anwählbare Bereich ist (zugegeben auf einem iPhone SE [Zahl]. Generation) bei eingeblendeter Tastatur unpraktisch klein. Die Zielauswahl der gespeicherten Ziele wird so zu einem ziemlichen Gefrickel. Das kleine Fenster erinnert mich mehr an eine Slotmachine, da man immer nur ein Ziel gleichzeitig sieht, statt Z.B. [Zahl]-[Zahl] eingespeicherte. Ich bin mir sicher, dass dies bei Telefonen mit größerem Bildschirm anders gelöst ist. (Gibt es eigentlich so etwas wie responsive app design? Lohnt sich nicht vermute ich. [Zahl]-Zoll-Displays sind out.) [Zahl]. Die Verspätungszeiten stimmen in meinem Fall leider [Zahl],[Zahl]. Bereits zum zweiten Mal ist ein Zug pünktlich angekommen, obwohl er mit Verspätung angezeigt wurde. Positiv für Leute, die bereits am Steig sind, negativ für die, die sich auf die aktualisierten Zeiten verlassen möchten. Ich muss sagen, dass die easy.go App zwar nicht sonderlich schick aussieht, aber sehr viel besser zu benutzen war. Auch regional übergreifend wurden mir \"bessere\" kombinierte Verbindungen im Pendlerverkehr angezeigt, Z.B. eine passende Tram-Verbindung statt [Zahl] Minuten Fahrrad fahren oder der Fußweg bis zum HBF Halle. Ich freue mich auf baldige Updates. Vielen Dank und beste Grüße Mustermann Mustermann * Mustermann Mustermann [Telefonnr][E-Mail] [E-Mail] behance.net\/michelfleissner http:\/\/neuwerk-magazin.com",
        "Category": "Produkte & Angebote",
        "Topic": "LeipzigMOVE",
        "Sub-topic": "Sonstiges Anliegen LeipzigMOVE"
    },
    "1565": {
        "Description": "Sehr geehrte Damen und Herren, &nbsp; anbei &uuml;bersende ich Ihnen mein K&uuml;ndigungsschreiben. &nbsp; Mit freundlichen Gr&uuml;&szlig;en Max_i Mustermann",
        "Category": "Produkte & Angebote",
        "Topic": "Mein Abonnement",
        "Sub-topic": "Kündigung des Vertrages"
    }
}
